/* alert title when mail is not available */
"Can't Send Mail" = "Mail kann nicht versandt werden";

/* Button Title */
"Cancel" = "Abbrechen";

/* Back Button */
"Back" = "Zurück";

/* Done Button */
"Done" = "Fertig";

/* Button Title in Action Sheet */
"Email" = "Mail";

/* Enter a new name */
"Enter a new name" = "Geben Sie einen neuen Namen ein.";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Weitere Apps";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Weitere Seiten";

/* Tools title in sidebar header section */
"Tools" = "Extras";

/* Apps title in sidebar header section */
"Apps" = "Apps";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@ Apps";

/* Related Apps title in sidebar header section */
"Related Apps" = "Ähnliche Apps";
"Related Sites" = "Ähnliche Seiten";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "In Safari öffnen";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Datenschutz";

/* Rename */
"Rename" = "Umbenennen";

/* Button Title Action Sheet */
"Share by Email" = "Per Mail freigeben";

/* Button Title Action Sheet */
"Share on Twitter" = "Auf Twitter posten";

/* Button Title Action Sheet */
"Share on Facebook" = "Auf Facebook teilen";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Weniger zeigen";

/* Show # More expandable row title */
"Show %d More" = "%d mehr anzeigen";

/* Sign In */
"Sign In" = "Anmelden";

/* Sign Out Button Title */
"Sign Out" = "Abmelden";

/* Title Nav for Terms of Service */
"Terms of Service" = "AGB";

/* Button Title in Action Sheet */
"Tweet" = "Tweet";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Ihr Gerät ist nicht für das Versenden von Mails eingerichtet. Bitte konfigurieren Sie zunächst einen Mail-Account.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "AGB und Datenschutz";

/* Title Cell For Settings Page */
"Settings" = "Einstellungen";

/* Title Cell For Help Page */
"Help" = "Hilfe";

/* Title Cell For Rating App */
"Rate This App" = "App bewerten";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Doppeltippen, um zum App Store zu gelangen.";

/* Title Cell For Sharing App */
"Share This App" = "App empfehlen";

/* Leave App Title */
"Leave %@?" = "%@ verlassen?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Diese Aktion startet eine eigene App.  Zurück durch Doppeltippen auf die Home-Taste.";

/* Send Feedback */
"Send Feedback" = "Feedback senden";

/* Free Button Label */
"Free" = "Gratis";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Keine Twitter-Accounts";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "In den Einstellungen können Sie einen Twitter-Account hinzufügen oder erstellen";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@ ist mit Standardbild angemeldet.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@ ist mit Profilbild angemeldet.";

/* Accessibility label for logged out user */
"User is signed out." = "Benutzer ist abgemeldet.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Mehr hinzufügen";

/* Hint for logged in user */
"Signs out or switches user." = "Meldet den Benutzer ab oder wechselt den Benutzer.";

/* Hint for logged out user */
"Signs in user." = "Meldet Benutzer an.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Systemstatus";

